<channel>
	<item>
		<title>Pequeños productores de yerba se unen para industrializar en Corrientes la hoja verde</title>
		<pubDate>Sun, 11 Apr 2021 17:21:00 -0300</pubDate>
		<description>La decisión es impulsada por una característica de este mercado, que hace que los molinos, en su mayoría de Misiones, paguen en un plazo de entre 90 y 120 días a los productores de hoja verde, pese a que el molino vende la producción al contado.</description>
		<link>https://www.telam.com.ar/notas/202104/550410-pequenos-productores-de-yerba-se-unen-para-industrializar-en-corrientes-la-hoja-verde.html</link>
	</item>
	<item>
		<title>Esperan el arribo de 20.000 trabajadores golondrina para la cosecha en Río Negro</title>
		<pubDate>Tue, 05 Jan 2021 21:53:00 -0300</pubDate>
		<description>La subsecretaria de Trabajo provincial, Natalia Reynoso, inform&amp;amp;oacute; que&amp;amp;nbsp;&amp;amp;quot;se trabajar&amp;amp;aacute; con los protocolos que se implementan a nivel nacional a trav&amp;amp;eacute;s del Consejo Federal de Trabajo donde R&amp;amp;iacute;o Negro fue cabeza al generar el primer protocolo para el trabajo rural migrante&amp;amp;quot;.</description>
		<link>https://www.telam.com.ar/notas/202101/540722-esperan-el-arribo-de-20000-trabajadores-golondrina-para-la-cosecha-en-rio-negro.html</link>
	</item>
	<item>
		<title>El Mercado Central fortalecerá el Compromiso Social de Abastecimiento</title>
		<pubDate>Sun, 03 Jan 2021 20:30:00 -0300</pubDate>
		<description>El presidente del Mercado Central dijo que su gesti&amp;amp;oacute;n apunta a que el mercado cumpla su rol social en la cadena alimentaria garantizando &amp;amp;quot;alimentos m&amp;amp;aacute;s sanos a precio justo&amp;amp;quot;,&amp;amp;nbsp; mejorando las condiciones de los sectores peque&amp;amp;ntilde;os-productivos y cooperativos.</description>
		<link>https://www.telam.com.ar/notas/202101/540480-el-mercado-central-busca-fortalecer-compromiso-de-abastecimiento-y-trabajo-con-verdulerias-del-amba.html</link>
	</item>
	<item>
		<title>Nuevos productos y cortes, y hamburguesas gourmet, son tendencias en el consumo</title>
		<pubDate>Thu, 26 Nov 2020 18:55:00 -0300</pubDate>
		<description>De esta manera coincidieron especialistas del INTA, carniceros&amp;amp;nbsp;y comerciantes del rubro gastron&amp;amp;oacute;mico.</description>
		<link>https://www.telam.com.ar/notas/202011/536605-nuevos-productos-y-cortes-y-hamburguesas-gourmet-son-tendencias-en-el-consumo-de-carne.html</link>
	</item>
	<item>
		<title>Cooperación de países americanos para que en 2030 sea una región libre de aftosa</title>
		<pubDate>Thu, 27 Aug 2020 22:17:00 -0300</pubDate>
		<description>Durante la reuni&amp;amp;oacute;n, de la que participan m&amp;amp;aacute;s de 500 personas, se design&amp;amp;oacute; a la Argentina en la presidencia pro tempore de la&amp;amp;nbsp;Comisi&amp;amp;oacute;n Sudamericana de Lucha contra la Fiebre Aftosa (Cosalfa)</description>
		<link>https://www.telam.com.ar/notas/202008/507660-buscan-fortalecer-cooperacion--america-sea--2030--region-libre--aftosa.html</link>
	</item>
	<item>
		<title>Declaran la emergencia agropecuaria por los incendios en Córdoba</title>
		<pubDate>Tue, 25 Aug 2020 09:40:00 -0300</pubDate>
		<description>La medida alcanzar&amp;amp;aacute; a todas las zonas afectadas por los incendios, que particularmente desde hace una semana se extendi&amp;amp;oacute; por las serran&amp;amp;iacute;as del valle de Punilla, donde en la noche del lunes se manten&amp;amp;iacute;an varios focos activos.</description>
		<link>https://www.telam.com.ar/notas/202008/506193-emergencia-agropecuaria-incendios-cordoba.html</link>
	</item>
	<item>
		<title>Preocupa el ingreso de una gran manga de langostas en Santiago del Estero</title>
		<pubDate>Wed, 05 Aug 2020 21:37:00 -0300</pubDate>
		<description>Una manga de langosta, que es muy peligrosa ya que es muy grande porque tiene como 20 kil&amp;amp;oacute;metros de ancho, estaba por la Ruta Nacional 34, entre las ciudades de Casares y Pinto, al sur de Santiago del Estero.</description>
		<link>https://www.telam.com.ar/notas/202008/498999-preocupa-ingreso--gran-manga--langostas--santiago-del-estero.html</link>
	</item>
	<item>
		<title>El acopio del tabaco superó los 30 millones de kilos en Misiones</title>
		<pubDate>Tue, 04 Aug 2020 18:13:00 -0300</pubDate>
		<description>Se pudo llevar adelante gracias al &amp;amp;ldquo;trabajo articulado&amp;amp;rdquo; entre el Estado provincial, los gremios y empresas que pudieron avanzar en la cosecha bajo un estricto protocolo sanitario requeridas en el marco de la pandemia.</description>
		<link>https://www.telam.com.ar/notas/202008/498360-acopio--tabaco-supero--30-millones--kilos--misiones.html</link>
	</item>
	<item>
		<title>Incorporan sensores para monitorear y brindar seguridad a los silobolsas en Córdoba</title>
		<pubDate>Sun, 02 Aug 2020 22:31:00 -0300</pubDate>
		<description>La iniciativa comenz&amp;amp;oacute; a implementarse desde hoy en la ciudad de R&amp;amp;iacute;o Cuarto y fue anunciada hoy por el ministro de Seguridad, Alfonso Mosquera y el ministro de Agricultura y Ganader&amp;amp;iacute;a, Sergio Busso..</description>
		<link>https://www.telam.com.ar/notas/202008/497613-incorporan-sensores-monitorear--brindar-seguridad-silobolsas-cordoba.html</link>
	</item>
	<item>
		<title>Entidad rural dice que las nevadas dejan ver la "pésima" infraestructura en la Patagonia</title>
		<pubDate>Sun, 26 Jul 2020 18:34:00 -0300</pubDate>
		<description>El retorno a los dur&amp;amp;iacute;simos inviernos patag&amp;amp;oacute;nicos, pone de manifiesto las p&amp;amp;eacute;simas condiciones de infraestructura que dominan la patagonia seg&amp;amp;uacute;n Confederaciones Rurales Argentinas (CRA)</description>
		<link>https://www.telam.com.ar/notas/202007/494679-entidad-rural--fuertes-nevadas-manifiesto-pesima-infraestructura--patagonia.html</link>
	</item>
	<item>
		<title>Productores hortícolas comienzan a cobrar subsidios por emergencia agropecuaria</title>
		<pubDate>Wed, 15 Jul 2020 21:27:00 -0300</pubDate>
		<description>Los productores hort&amp;amp;iacute;colas correntinos comprendidos por la situaci&amp;amp;oacute;n de Emergencia Agropecuaria 2020 comenzar&amp;amp;aacute;n a percibir el viernes subsidios no reintegrables.</description>
		<link>https://www.telam.com.ar/notas/202007/490122-productores-horticolas-correntinos-comienzan--cobrar-subsidios--emergencia-agropecuaria.html</link>
	</item>
	<item>
		<title>Basterra participó del lanzamiento del primer mercado digital porcino</title>
		<pubDate>Tue, 07 Jul 2020 22:39:00 -0300</pubDate>
		<description>El ministro de Agricultura, Ganadería y Pesca destacó que "este nuevo mercado digital va a ser un instrumento muy importante para dar eficiencia y transparencia a esta cadena de valor".</description>
		<link>https://www.telam.com.ar/notas/202007/486801-basterra-participo-lanzamiento-primer-mercado-digital-porcino.html</link>
	</item>
	<item>
		<title>EL Rosgan afirmó que la faena vacuna tuvo su mejor primer semestre desde 2009</title>
		<pubDate>Tue, 07 Jul 2020 18:29:00 -0300</pubDate>
		<description>En junio se faenaron 1,208 mill&amp;amp;oacute;n de cabezas y el primer semestre totaliz&amp;amp;oacute; 6,84 millones de animales faenados.</description>
		<link>https://www.telam.com.ar/notas/202007/486663-faena-vacuna-mejor-primer-semestre-desde-2009-afirmo--rosgan.html</link>
	</item>
	<item>
		<title>Provincias productoras y empresarios destacan perspectiva de los biocombustibles</title>
		<pubDate>Sun, 05 Jul 2020 18:19:00 -0300</pubDate>
		<description>Ministros de C&amp;amp;oacute;rdoba y Tucum&amp;amp;aacute;n, provincias productoras de ma&amp;amp;iacute;z y ca&amp;amp;ntilde;a de az&amp;amp;uacute;car, respectivamente, destacaron junto a empresarios de la cadena agroindustrial la perspectiva de mayor producci&amp;amp;oacute;n de biocombustibles en el pa&amp;amp;iacute;s.</description>
		<link>https://www.telam.com.ar/notas/202007/485790-provincias-productoras--sector-empresario-destacan-perspectiva-biocombustibles.html</link>
	</item>
	<item>
		<title>La demanda china impulsó el alza de las exportaciones de carne bovina argentina en mayo</title>
		<pubDate>Thu, 02 Jul 2020 19:28:00 -0300</pubDate>
		<description>Las exportaciones de carne bovina en mayo sumaron 58.000 toneladas peso producto, 25% superior a abril, por la suba de los embarques de cortes congelados, en especial a China.</description>
		<link>https://www.telam.com.ar/notas/202007/484713-demanda-china-impulso-alza--exportaciones--carne-bovina-argentina-mayo.html</link>
	</item>
	<item>
		<title>Misiones presentó un programa de fomento con créditos para agricultura familiar</title>
		<pubDate>Tue, 30 Jun 2020 18:09:00 -0300</pubDate>
		<description>El gobernador de Misiones, Oscar Herrera Ahuad, anunci&amp;amp;oacute; hoy el lanzamiento del Plan de Fomento para la Familia Agricultora, destinado a brindar asistencia crediticia a los productores de la agricultura familiar en materia frutihort&amp;amp;iacute;cola.</description>
		<link>https://www.telam.com.ar/notas/202006/483669-misiones-presento-programa-fomento-nuevas-lineas-creditos-agricultores.html</link>
	</item>
	<item>
		<title>La provincia de Buenos Aires aprobó 68 proyectos ovinos por casi $ 40 millones</title>
		<pubDate>Tue, 30 Jun 2020 17:56:00 -0300</pubDate>
		<description>La cifra constituye un r&amp;amp;eacute;cord en cantidad y da cuenta de un aumento en el presupuesto de un 50%.</description>
		<link>https://www.telam.com.ar/notas/202006/483657-provincia-buenos-aires-aprobo-68-proyectos-ovinos---40-millones.html</link>
	</item>
	<item>
		<title>Santa Cruz: 450 trabajadores ingresarán a la  zafra lanera bajo protocolo de coronavirus</title>
		<pubDate>Sun, 28 Jun 2020 17:26:00 -0300</pubDate>
		<description>Cerca de 450 trabajadores que integran unas 30 cuadrillas de esquila provenientes de distintos puntos del pa&amp;amp;iacute;s ingresar&amp;amp;aacute;n a Santa Cruz desde fines de julio para la zafra lanera, bajo un protocolo acordado por el Ministerio de Salud y el Consejo Agrario Provincial (CAP).</description>
		<link>https://www.telam.com.ar/notas/202006/482706-unos-450-trabajadores-ingresaran--zafra-lanera-bajo-protocolo-coronavirus.html</link>
	</item>
	<item>
		<title>Una plaga de langostas llegó a Corrientes y preocupa en Entre Ríos, Brasil y Uruguay</title>
		<pubDate>Sun, 28 Jun 2020 14:37:00 -0300</pubDate>
		<description>&amp;amp;quot;Este a&amp;amp;ntilde;o tenemos una nueva invasi&amp;amp;oacute;n pero la novedad es que avanz&amp;amp;oacute; al este del pa&amp;amp;iacute;s, algo que no ocurr&amp;amp;iacute;a desde hace mucho tiempo, despu&amp;amp;eacute;s de 73 a&amp;amp;ntilde;os lleg&amp;amp;oacute; a Corrientes, tras desplazarse m&amp;amp;aacute;s de mil kil&amp;amp;oacute;metros en un mes y cruzar el Paran&amp;amp;aacute;&amp;amp;quot;, detall&amp;amp;oacute; H&amp;amp;eacute;ctor Medina, coordinador del Programa Nacional de Langostas y Tucuras del Senasa.&amp;amp;nbsp;</description>
		<link>https://www.telam.com.ar/notas/202006/482625-plaga-langostas-corrientes.html</link>
	</item>
	<item>
		<title>Para el Senasa, la cadena de abastecimiento de agroalimentos tiene "niveles normales"</title>
		<pubDate>Thu, 25 Jun 2020 20:36:00 -0300</pubDate>
		<description>&amp;amp;quot;Pese a la situaci&amp;amp;oacute;n de pandemia que afect&amp;amp;oacute; distintos niveles de la vida diaria de la Argentina, la producci&amp;amp;oacute;n de agroalimentos contin&amp;amp;uacute;a llegando con normalidad al mercado interno al tiempo que aumenta la exportaci&amp;amp;oacute;n&amp;amp;quot;, indic&amp;amp;oacute; el organismo.</description>
		<link>https://www.telam.com.ar/notas/202006/481635-senasacadena--abastecimiento--agroalimentos-tiene-niveles-normales.html</link>
	</item>
</channel>