<channel>
	<item>
		<title>"Es importante afianzar la ciencia cuando escuchamos que se quiere privatizar el Conicet"</title>
		<pubDate>Tue, 07 Nov 2023 18:26:00 -0300</pubDate>
		<description>El funcionario salió a cruzar iniciativas de La Libertad Avanza que buscan avanzar sobre el actual funcionamiento del Consejo Nacional de Investigaciones Científicas y Técnicas.</description>
		<link>https://www.telam.com.ar/notas/202311/645757-filmus-es-importante-afianzar-la-ciencia-cuando-escuchamos-que-se-quiere-privatizar-el-conicet.html</link>
	</item>
	<item>
		<title>Argentina Game Show, un evento donde el básquet argentino dirá presente</title>
		<pubDate>Sat, 07 Oct 2023 08:48:00 -0300</pubDate>
		<description>El evento, que se celebrará en Buenos Aires desde el 13 al 16 de octubre, es el lugar de encuentro más importante del año comunidades, fans y creadores de contenido como así también las organizaciones de esports.</description>
		<link>https://www.telam.com.ar/notas/202310/642671-argentina-game-show-basquet-liga-nacional-de-basquet-buenos-aires.html</link>
	</item>
	<item>
		<title>Coscu Army Awards: los streamers tienen sus premios</title>
		<pubDate>Fri, 18 Dec 2020 17:04:00 -0300</pubDate>
		<description>Este domingo se entregan a partir de las 20 los Coscu Army Awards que distinguen las mejores performances del a&amp;amp;ntilde;o de la comunidad streamer argentina, en una ceremonia que se puede seguir a trav&amp;amp;eacute;s de Twitch.</description>
		<link>https://www.telam.com.ar/notas/202012/538975-coscu-army-awards-los-streamers-tienen-sus-premios.html</link>
	</item>
	<item>
		<title>El uso de dinero electrónico en la Argentina fue récord en 2018</title>
		<pubDate>Mon, 28 Jan 2019 18:32:00 -0300</pubDate>
		<description>Alcanz&amp;amp;oacute; un promedio de $226.000 millones, un nivel r&amp;amp;eacute;cord en la Argentina al representar casi el 30% del total de los dep&amp;amp;oacute;sitos privados, seg&amp;amp;uacute;n el &amp;amp;iacute;ndice de medici&amp;amp;oacute;n de UDE Link.</description>
		<link>http://www.telam.com.ar/notas/201901/327333-el-uso-de-dinero-electronico-en-la-argentina-fue-record-en-2018.html</link>
	</item>
	<item>
		<title>Hackearon casi 700 mil sitios para robarles bitcoins</title>
		<pubDate>Wed, 07 Nov 2018 13:11:00 -0300</pubDate>
		<description>Fue el s&amp;amp;aacute;bado, y todav&amp;amp;iacute;a se desconoce el monto total del bot&amp;amp;iacute;n. Al parecer, los ciberdelincuentes hackearon las webs violando la seguridad de la p&amp;amp;aacute;gina StatCounter, que se utiliza para contar la cantidad de visitas al d&amp;amp;iacute;a.</description>
		<link>http://www.telam.com.ar/notas/201811/303519-sitios-hackeados-robo-bitcoins.html</link>
	</item>
	<item>
		<title>Google eliminó más de 3.000 millones de links por infringir derechos de autor</title>
		<pubDate>Wed, 07 Nov 2018 13:03:00 -0300</pubDate>
		<description>As&amp;amp;iacute; lo revel&amp;amp;oacute; en su informe &amp;amp;quot;Contra la pirater&amp;amp;iacute;a&amp;amp;quot; (How Google Fights Piracy), que aborda las &amp;amp;quot;pol&amp;amp;iacute;ticas y tecnolog&amp;amp;iacute;as&amp;amp;quot; que aplica la compa&amp;amp;ntilde;&amp;amp;iacute;a.</description>
		<link>http://www.telam.com.ar/notas/201811/303513-google-elimina-links-derechos-de-autor.html</link>
	</item>
	<item>
		<title>La UE desarrolla el uso de inteligencia artificial para admitir extranjeros</title>
		<pubDate>Thu, 01 Nov 2018 17:00:00 -0300</pubDate>
		<description>Si el software determinara que el viajero no dice la verdad, se lo indicará a un oficial de frontera, que tendrá la última palabra para dejarlo pasar o no.</description>
		<link>https://www.telam.com.ar/notas/201811/302079-la-ue-desarrolla-el-uso-de-inteligencia-artificial-para-admitir-el-ingreso-de-extranjeros.html</link>
	</item>
	<item>
		<title>California aprobó en su territorio los test de coches autónomos sin personas a bordo</title>
		<pubDate>Wed, 31 Oct 2018 18:49:00 -0300</pubDate>
		<description>El Departamento de Veh&amp;amp;iacute;culos Motorizados de ese estado&amp;amp;nbsp;anunci&amp;amp;oacute; la novedad en conjunto con la automotriz de Google,&amp;amp;nbsp;Waymo.</description>
		<link>http://www.telam.com.ar/notas/201810/301782-california-aprobo-en-su-territorio-los-test-de-coches-autonomos-sin-personas-a-bordo.html</link>
	</item>
	<item>
		<title>Waze incorpora en la Argentina la emisión de radio y audiolibros</title>
		<pubDate>Tue, 30 Oct 2018 16:35:00 -0300</pubDate>
		<description>La app de navegaci&amp;amp;oacute;n satelital que brinda informaci&amp;amp;oacute;n de mapeo de calles y rutas en modo&amp;amp;nbsp;offline,&amp;amp;nbsp;sum&amp;amp;oacute; los&amp;amp;nbsp;servicios de TuneIn y&amp;amp;nbsp;Scribd.</description>
		<link>http://www.telam.com.ar/notas/201810/301422-la-app-de-navegacion-satelital-waze-incorpora-en-la-argentina-la-emision-de-radio-y-audiolibros.html</link>
	</item>
	<item>
		<title>Apple presentó una tablet orientada al uso avanzado, una desktop y una notebook</title>
		<pubDate>Tue, 30 Oct 2018 15:30:00 -0300</pubDate>
		<description>Este martes en la Academia de M&amp;amp;uacute;sica de Brooklyn en Nueva York la compa&amp;amp;ntilde;&amp;amp;iacute;a present&amp;amp;oacute; las nuevos productos con valores que van desde los US$ 799 para la Mac Mini hasta los US$ 1199 para Mac Book Air.</description>
		<link>http://www.telam.com.ar/notas/201810/301449-apple-presento-en-nueva-york-una-tablet-orientada-al-uso-avanzado-una-desktop-y-una-notebook.html</link>
	</item>
	<item>
		<title>Cómo evitar ser hackeado mientras se hace una compra por internet</title>
		<pubDate>Mon, 29 Oct 2018 16:01:00 -0300</pubDate>
		<description>El año pasado, según un informe de la Cámara Argentina de Comercio Electrónico (Cace), se realizaron 1,58 millones de ventas online.</description>
		<link>https://www.telam.com.ar/notas/201810/301152-como-evitar-ser-hackeado-mientras-se-hace-una-compra-por-internet.html</link>
	</item>
	<item>
		<title>Nuevos IPad, MacBook y MacMini entre los posibles anuncios de Apple de mañana</title>
		<pubDate>Mon, 29 Oct 2018 11:53:00 -0300</pubDate>
		<description>La empresa convoc&amp;amp;oacute; para ma&amp;amp;ntilde;ana a un evento donde anunciar&amp;amp;aacute; varias novedades en materias de hardware, y pese al hermetismo que rodea las novedades, trascendi&amp;amp;oacute; que los lanzamientos ser&amp;amp;iacute;an dos tablets, cambios en las port&amp;amp;aacute;tiles MacBook y en la computadora de escritorio MacMini.</description>
		<link>http://www.telam.com.ar/notas/201810/301122-nuevos-ipad-macbook-y-macmini-entre-los-posibles-anuncios-de-apple-manana.html</link>
	</item>
	<item>
		<title>Logran reducir con microalgas la contaminación en el Riachuelo</title>
		<pubDate>Wed, 24 Oct 2018 19:42:00 -0300</pubDate>
		<description>Las pruebas se hicieron a una escala pre-piloto y&amp;amp;nbsp;result&amp;amp;oacute; eficiente para el tratamiento de esos efluentes que incluso se podr&amp;amp;iacute;an&amp;amp;nbsp; &amp;amp;quot;descarga en el conducto cloacal&amp;amp;quot;, explic&amp;amp;oacute; la licenciada Adelina Nashiro.</description>
		<link>http://www.telam.com.ar/notas/201810/300261-logran-reducir-con-microalgas-la-contaminacion-de-metales-pesados-en-el-riachuelo.html</link>
	</item>
	<item>
		<title>Hackearon una página del sistema de salud y robaron datos de 75.000 personas</title>
		<pubDate>Mon, 22 Oct 2018 17:07:00 -0300</pubDate>
		<description>No se inform&amp;amp;oacute; qu&amp;amp;eacute; comprend&amp;amp;iacute;an los datos, pero pueden ir desde nombres y n&amp;amp;uacute;meros del seguro social hasta historias cl&amp;amp;iacute;nicas completas, que es lo que habitualmente se encuentra all&amp;amp;iacute;.</description>
		<link>http://www.telam.com.ar/notas/201810/299736-hackearon-una-pagina-del-sistema-de-salud-y-robaron-datos-de-75000-personas.html</link>
	</item>
	<item>
		<title>Publican un importante hallazgo en nanofísica con el aporte de un investigador del Conicet</title>
		<pubDate>Fri, 19 Oct 2018 17:13:00 -0300</pubDate>
		<description>Se trata de un trabajo que describe c&amp;amp;oacute;mo es posible medir y manipular el acople hiperfino de &amp;amp;aacute;tomos magn&amp;amp;eacute;ticos, en el que particip&amp;amp;oacute; el argentino Alejandro Ferr&amp;amp;oacute;n.</description>
		<link>http://www.telam.com.ar/notas/201810/299337-publican-importante-hallazgo-en-nanofisica-que-tuvo-aporte-de-un-investigador-del-conicet.html</link>
	</item>
	<item>
		<title>Facebook abre un centro de control contra noticias falsas de cara a las elecciones</title>
		<pubDate>Thu, 18 Oct 2018 16:48:00 -0300</pubDate>
		<description>Se trata de una unidad de control que la red social inauguró en su sede de California con el objetivo de limitar la filtración de las famosas "fake news" como se propagaron durante las elecciones presidenciales de 2016.</description>
		<link>https://www.telam.com.ar/notas/201810/299166-facebook-abre-un-centro-de-control-contra-noticias-falsas-de-cara-a-las-elecciones-en-eeuu.html</link>
	</item>
	<item>
		<title>Un hacker arregla problemas de seguridad en miles de routers</title>
		<pubDate>Wed, 17 Oct 2018 15:04:00 -0300</pubDate>
		<description>Se trata del &amp;amp;quot;parcheado&amp;amp;quot; de los routers de la marca MikroTik que fue realizado a trav&amp;amp;eacute;s l&amp;amp;iacute;neas de c&amp;amp;oacute;digo escritas por un pirata inform&amp;amp;aacute;tico conocido como Alexey, quien lo hizo p&amp;amp;uacute;blico a trav&amp;amp;eacute;s de su cuenta en Telegram.</description>
		<link>http://www.telam.com.ar/notas/201810/298887-un-hacker-que-arregla-problemas-de-seguridad-en-miles-de-routers.html</link>
	</item>
	<item>
		<title>Desconexión de servidores y saturación del servicio, algunas de las causas</title>
		<pubDate>Wed, 17 Oct 2018 13:34:00 -0300</pubDate>
		<description>Ocurri&amp;amp;oacute; anoche y la atribuyen al &amp;amp;quot;error 503&amp;amp;quot;.</description>
		<link>http://www.telam.com.ar/notas/201810/298842-desconexion-de-servidores-y-saturacion-del-servicio-algunas-de-las-causas.html</link>
	</item>
	<item>
		<title>Google está trabajando en el regreso del buscador a China</title>
		<pubDate>Tue, 16 Oct 2018 15:57:00 -0300</pubDate>
		<description>&amp;amp;ldquo;China es un mercado maravilloso, innovador&amp;amp;hellip; Nuestra misi&amp;amp;oacute;n nos obliga a proporcionar informaci&amp;amp;oacute;n a todos y el pa&amp;amp;iacute;s es el 20% de la poblaci&amp;amp;oacute;n mundial&amp;amp;quot;, asegur&amp;amp;oacute; el CEO de la multinacional.</description>
		<link>http://www.telam.com.ar/notas/201810/298644-el-ceo-de-google-reconocio-que-se-esta-trabajando-en-el-regreso-del-buscador-a-china.html</link>
	</item>
	<item>
		<title>Crearán un centro dedicado a la inteligencia artificial</title>
		<pubDate>Tue, 16 Oct 2018 15:03:00 -0300</pubDate>
		<description>Se trata de una Facultad &amp;amp;uacute;nicamente dedicada a la inteligencia artificial que apunta a especializarse en &amp;amp;aacute;reas de investigaci&amp;amp;oacute;n de neurociencias y ciencias de la computaci&amp;amp;oacute;n, entre otras.</description>
		<link>http://www.telam.com.ar/notas/201810/298608-crearan-en-eeuu-un-centro-de-altos-estudios-dedicado-a-la-inteligencia-artificial.html</link>
	</item>
</channel>